tap "homebrew/bundle"
tap "oven-sh/bun"
tap "xcodesorg/made"
brew "libssh2"
brew "aria2"
brew "automake"
brew "cmake"
brew "gh"
brew "zstd"
brew "ghostscript"
brew "go"
brew "icu4c@77"
brew "jq"
brew "libiconv"
brew "libtool"
brew "libyaml"
brew "llvm@16"
brew "mas"
brew "mise"
brew "ninja"
brew "rustup"
brew "sccache"
brew "tree"
brew "oven-sh/bun/bun"
brew "xcodesorg/made/xcodes"
cask "1password"
cask "1password-cli"
cask "android-studio"
cask "appcleaner"
cask "discord"
cask "firefox"
cask "fork"
cask "gcloud-cli"
cask "google-chrome"
cask "logi-options+"
cask "messenger"
cask "monitorcontrol"
cask "notion"
cask "slack"
cask "visual-studio-code"
cask "warp"
cask "zoom"
mas "Keynote", id: 409183694
mas "NordVPN", id: 905953485
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
