tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "leoafarias/fvm"
tap "robotsandpencils/made"
brew "libssh2"
brew "aria2"
brew "gh"
brew "mas"
brew "nvm"
brew "python@3.11"
brew "rbenv"
brew "tree"
brew "leoafarias/fvm/fvm"
brew "robotsandpencils/made/xcodes"
cask "1password"
cask "1password-cli"
cask "android-studio"
cask "discord"
cask "fig"
cask "firefox"
cask "fork"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-japanese-ime"
cask "messenger"
cask "monitorcontrol"
cask "notion"
cask "slack"
cask "visual-studio-code"
cask "zoom"
mas "1Password for Safari", id: 1569813296
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Unsplash Wallpapers", id: 1284863847
