tap "dart-lang/dart"
tap "homebrew/bundle"
tap "leoafarias/fvm"
tap "oven-sh/bun"
tap "robotsandpencils/made"
brew "libssh2"
brew "aria2"
brew "automake"
brew "cmake"
brew "gh"
brew "go"
brew "icu4c"
brew "libiconv"
brew "libtool"
brew "llvm@16"
brew "mas"
brew "ninja"
brew "nvm"
brew "rbenv"
brew "rust"
brew "tree"
brew "leoafarias/fvm/fvm"
brew "oven-sh/bun/bun"
brew "robotsandpencils/made/xcodes"
cask "1password"
cask "1password-cli"
cask "android-studio"
cask "discord"
cask "firefox"
cask "fork"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-japanese-ime"
cask "messenger"
cask "monitorcontrol"
cask "notion"
cask "slack"
cask "visual-studio-code"
cask "warp"
cask "zoom"
mas "1Password for Safari", id: 1569813296
mas "Keynote", id: 409183694
mas "NordVPN", id: 905953485
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
